import border from "./pages/icons/border.png"
import avatar from "./pages/img/avatar.png"


export const ReviewsCard = [
    {
        border:[border],
        img:[avatar],
        name:"Сергей",
        subtext:"Большое спасибо! 5 пицц доставили даже быстрее чем планировалось. Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)",
        date:"02.07.2020"
    },
    {
        subtext: "Очень вкусные роллы Хаки, всем рекомендую! заказали в первый раз и теперь станем постоянными клиентами! Спасибо!"
    },
    {
        subtext: "Очень избирателен в еде, и Уже в третий раз не разочаровываюсь в Food Planet, советую всем! Жена тоже довольна!"
    },
    {
        subtext: "Хочу поблагодарить за бургер !Очень вкусненький в меру остренький)\n" +
            "Спасибо,удивили!)"
    }
]